{
  "quotes": [
    "can't speak.",
    "there are NO 9quotes.",
    ".",
    "NASTY work.",
    "call me the balancer.",
    "crazy projecting btw.",
    "NOT hating fr.",
    "i LOVE luger.",
    "BDS really thinks nuc is their perkz or smth.",
    "nuclearint is buying himself another year and ur all calm abt it",
    "zven is funny usually, i never hate on that. (only his gameplay)",
    "palafox and contractz played really well.",
    "that toplaner looks like hes STRUGGLING.",
    "i need TL to just give blaber his WORST games of the year this coming saturday",
    "mobility don't look at this clip if ur here.",
    "if i hate on anybody i hate on james harden thats the only one ill give",
    "elohell for showmaker 🔥🔥. def wanna see his mental break with that roster.",
    "is this where i link more thanatos vods?",
    "i don't hate any of those things. especially food. only thing you can maybe consider is switch.",
    "sheo i think is better then contractz.",
    "this MF NEEDS HELP. (about weeb stealing his pictures)",
    "im actually a bigger blaber fan that all yall, wheres your blaber jersey",
    "zex dont build ur points off mine. ONG",
    "keep evi away from the lcs. lets send him back home.",
    "but HOW is it xenophobic to not want Evi in LCS, im being gaslit fr",
    "impact is a smart player is all ill say.",
    "its not hating to say that impact is aggressively upper tier mid.",
    "people REALLY do call me impact and dhokla's biggest fan.",
    "i literally dont hate impact. actually i dont hate anybody but i legit dont hate impact.",
    "also just because i think impact is overrated doesnt mean i dont ALSO think bwipo is overrated.",
    "impact lowkey washed and yall not ready to talk about it.",
    "I don't even think highly of rich tbh.",
    "this man impact unironically RINSED bwipo in a playoff series.",
    "i would love LS to coach just so he can be revealed as a fraud ong.",
    "im happy for dhokla",
    "almost all CLG wins were off palafox contractz. closer functioned on 3 champs.",
    "Love when young players with potential are setup for failiure 🔥🔥🔥 ANOTHER junglejuice masterclass!! 💯",
    "anyways idg why youre going hard for quid mvp when you have an ACTUAL mvp candidate.",
    "im just strong rejecter of impact overraters.",
    "yall hating on poor 9dots who did nothing wrong in his life, lover of all.",
    "we arent ready for the conversation that 9dots is a lover.",
    "also quid is clearly vote manipulating which is sad.",
    "its luger, Dont post this elsewhere.",
    "I am literally 10 sobs bro i cant go higher.",
    "Anyways i like Bwipo yapping because it is currently in my favour. If he was shit talking jojo or contractz or river then hes a rat and yapper 💯 💯.",
    "frfr ong no cap.",
    "anybody just sit down and think luger should be in LCS. i do. damn love that guy.",
    "this is the busio boosting service ong.",
    "planets and xivu are poisoning ur mind TMB.",
    "CRAZY.",
    "me saying palafox and contractz played well is a fact but if you call me a hater thats subjective.",
    "(about 9dotsing) not a term. mojo betrayed me by using it. slur. you trying to segregate me.",
    "projecting is when you MISCHARACTERIZE my wish for blaber to improve with hatred because you dislike him.",
    "okay lemme think the head to head through here.",
    "wait but im LITERALLY surrendering the point. if i breathe its hating to yall smh projecting.",
    "Not a hater but TYTY!",
    "Studying how not to be a hater💯.",
    "there is no 9cord.",
    "smh you reading into shit im NOT saying ongggg.",
    "i did a driving test and failed 😭.",
    "not a saying but.",
    "its NOT hating if its real TBH. just FACT SPEAKING.",
    "this is V I L E. yall all OPPS.",
    "i fr respect humanoid",
    "this bot outta control ngl",
    "nah ik but if i say it, xivu gonna say im homophobic or smth",
    "its OVERDONE",
    "bro you are crying abt peer pressure in an internet vote system for an imaginary all pro that has no effect on real life. i will not hear it. in fact change it rn",
    "according to the theoretical meaning of being a hater,im actually the COMPLETE opposite , im a lover of all.",
    "well i hate occasionally but that doesnt really make me a hater, if we talking theoretical meaning of hater then i see it as somebody whose looking out for the negative in everything and i dont be doing that",
    "we GOOD on that",
    "i was literally out here calling out his fraudness every single time",
    "tbh ive been calling 100t frauds the whole split and its not abt scrims, their wins like 90% of the time feel like flukes",
    "i am a BIT of a soblooper",
    "like is it worth for me to dig through tarzan vods rn",
    "gives me a good perspective on how i can never be that low",
    " yeah he's [Yeon] the dog on the leash getting pulled everywhere by CoreJJ who doing everything for him. mans a PUP, not hating.",
    "there is no 9quote",
    "literally NOT quotable",
    "btw i LEGIT am not capping about being sick and busy frfr",
    "this mf trying to get a 9quote outta me",
    "words on a screen that mean NOTHING",
    "im wondering who YOU think is washed.",
    "woah why did i reply to that. Mistake.",
    "ur like... a mafia boss and im like an alleyway thief. in hater levels",
    "Everything i say is reasonable and comes from a place of love",
    "maybe YOURE the sus one.",
    "thorin aint building his points off mine and i aint building mine off his. its principle.",
    "People dont want the real 9dots, they just want 9quotes.  SAD.",
    "tbh im not even a hater, im like a fact speaker and arbitrator of fairness so im like a police officer.",
    "i will take ANYTHING i have NO SHAME",
    "im typing with 1 hand give me a BREAK",
    "if im not real then yall fake asf, absolutely no real one in ANY OF YOU!",
    "look 9quotes arent a thing and idk who 9bots is but they really do speak some facts sometimes",
    "look i wont speak on wise decisions but if they wanna build around blaber they can",
    "thats kinda a top deck ngl",
    "we ARE NOT listening to that",
    "This man yeon gonna make me a hater even tho I’m not a hater",
    "i literally LOVE apa",
    "their arguments garbage, mfs have like exyu top 3, i already won the debate",
    "literally NOT even close to getting cooked",
    "like a poor little helpless leaf swaying in the wind!",
    "i am JUST A VICTIM.",
    "switch fiddling with his vaporeon doll while typing that out we aint doing this rn",
    "cant speak but there is a trend there.",
    "mithy hate is UNDESERVED",
    "tomio just a supportive jg dog nowadays :pensive_cry:",
    "switch aint gonna be watching a 45 min interview ngl i can tell",
    "THIS is where we drawn the line?!?!?",
    "i actually WAS busy, touching grass or in india ALL those times!",
    "Rats to the MAXIMUM degree",
    "I believe that  you were speaking the truth here because tbh it’s at all I do as well and I get doubted for it",
    "Wdym I’m just believing you and trusting you? You want me to look down on your experience, I could NEVER do that!",
    "i do give blaber his flowers! this man just wants me to run under the desk the SECOND blaber's name is mentioned!",
    "the bot is RUINED!",
    "this LIST is TERRIBLE, UNSIGHTLY",
    "instinct is minui if he wasnt good at caster champs either",
    "defining that as slorping is crazy, we just throwing around words now!",
    "wait we STILL rating minui??!?!?!?",
    "i think contractz is bad",
    "its the effect of creating or letting a narrative that doesnt really match reality exist then making moves in accordance with reality rather then the narrative",
    "youre using vibes, switch is using copium!",
    "I’m not a sniper hater or blaber hater, I just don’t want to overrate anybody!",
    "it doesnt matter what C9 do because FLY have kicked that FRAUD JENSEN and will now ascend to first place!",
    "i thought you were just into asian twinks or smth",
    "||instinct is like the player ppl got excited for because he was young ignoring that he was bad||",
    "dhokla a good looking guy tbh\nthat must be why he's still in LCS\nnot hating",
    "im taking victory laps after 3 games to be clear!",
    "you look at it and see the NEGATIVES\ndont project your hating onto me!",
    "kindred performance reminds me of a certain jungler",
    "the FLY superteam faces a rough loss in game #1 but that wont discourage my belief in them as **MASSIVE** favs for this split",
    "i dont wanna be that guy, but im gonna be that guy for a sec",
    "we really looking at 3-0 scores to prop up rekkles nowadays 🐶 💔",
    "just put him on sejuani and pray for the best",
    "i just fact speak, some ppl just hate facts :CAUGHT:",
    "i actually do! i wish the best for thanatos, xivu is just out here with his VICTIM MENTALITY",
    "who said who that was about, maybe i was just brainstorming a name!",
    "thorins first good take ever",
    "im LOOKING TO DEFINE",
    "yall just reading shit im not saying",
    "xivu just a little TOO gay for me",
    "MF IS ADDING FAKE QUOTES",
    "yummy yummy vaporeon in my tummy",
    "not a fan of people that look like blaber",
    "first drop the ego\nSecond stop being a rat",
    "I'm pegged",
    "mf just @s me to say smth then gets upset when i do!",
    "I slather myself in mayo and watch blaber vods",
    "mf says \"we are on a mountain\" and ppl get hot and bothered",
    "i have hereby fulfilled my daily message quota for today! have a good one!",
    "over already? Was hoping pride month went for a bit longer",
    "Seems like dardo is bad at his job\nyou would want to keep humanoid while spending on other roles!",
    "i always knew humanoid was washed",
    "like sorry switch but they straight up were not even close in skill level so i cant take anything in that series srsly\n\nits like when the 3rd seed NA plays like damwon at an international tournament and the game is over in 15 min but we talking about how like \"X laned rly well he was even for about 10 min!\"",
    "also blaber hype is getting too insane\nim gonna have to go anti blaber hype",
    "i dont wanna be that guy BUT",
    "im sure he [Blaber] will thrive beside zven and jensen and licorice!\nDIG can complete the actual full C9 sub squad! How exciting!",
    "yummy yummy blaber toes in my tummy",
    "and i am a good son!",
    "just wanna say i NEVER SAID \"a ton\" and everybody has their OWN definitions and perceptions! Im not one to judge!",
    "guys why cant I stop reading mpreg fanfiction",
    "i really hope xivu gets his wish and c9 build around blaber!",
    "im sorry i follow \"sock\" as well i have never talked to that person tho",
    "i said what i said, i find your interpretation to be lacking, however i will continue to speak the truth!",
    "im glad im 8th. I will aim lower next time!",
    "sure anything can be passable with time, nuc with enough splits can technically play in LEC and be fine\nbut why do we gotta settle for that",
    "we gotta stop the huhi hype",
    "umm i hope palafox has a resurgence thats all i can say",
    "now i PERSONALLY wouldnt be building around blaber for the 20th time but",
    "just change that to berlin only and lets make it a 100t sticker",
    "this meta was supposed to be bad for river and good for blaber but one is at worlds and the other is at home",
    "do you guys think river stays if 100t goes out in playins - not for switch, srsly dont read this",
    "dont take marshon srsly pls",
    "just because you say it doesnt matter doesnt mean you are right",
    "As you can see from my judgement of quid and sniper as well I won’t lie I tend to have biases towards players who always try to take action to win the game and don’t afk the game for scoreline!",
    "nah I lowkey\nAm buying Cabo stock\nI thinks hes gonna be good",
    "im ACTUALLY brown",
    "jesus christ xivu we get it you are GAY no one needs to constantly hear about your make believe GAY problems",
    "i actually think the british sit on a higher plane of existence and im glad, i, as a canadian, have their monarch on the currency i spend",
    "anyways i rly meant as long as youre happy with them on your team its not like me thinking its bad matters",
    "thorin is such a g, I always agree with his takes im not sure theres anyone smarter in the game right now than him",
    "i was rooting for 100t too but they werent even at worlds, they were at playins\n\nIt basically doesn't count",
    "\"yeah 9dots they like you in here\"",
    "i am a BIG COWARD!",
    "i can change him out for tactical but im like 99% sure that team would be like 7th place if i do",
    "they have great size, i love whatever size they have for what it is!",
    "i will NEVER be you switch!",
    "this game doesnt prove hes [Sniper]  bad on camille tbh, i just dont think hes good on carries in general and he does get slorped like hes bin or smth on 100t when he was a passenger for most of 100t season. I really think hes like around the 4th-5th best top in NA.",
    "what is cursing, thats corny\nim JUST PREDICTING",
    "also contractz basically does what bugi does, just like a less malrang-y version of it",
    "i love the blondes",
    "literally it goes as hard as soft dogshit on a sidewalk",
    "this emote is how you will look like after being done in LEC 🫃",
    "blaber/zven in 2020 and 2025 are VERY different",
    "Nah you both idiots, you [marshon] don’t get a pass for this one even though you got peer pressured",
    "elohell for blaber 🔥🔥. def wanna see his mental break with that roster",
    "Srtty is OCE Myrwn",
    "im praying too, i want FNC upset to happen so we can test the limits of what teammates upset can have and still not win",
    "this man doing tricks on it",
    "im glad xivu has seen the light, i highly respect him coping as a C9 fan tho",
    "im better then this\nwont lower myself to being a xivu\n!",
    "the actual haters of facts are all who claim what i speak is not the truth and a fact",
    "9quotes are fake literally all are fabricated",
    "just PERMANENTLY hanging off my nuts the lot of you!"
  ]
}